[
  "calendar",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "obsidian-image-auto-upload-plugin",
  "obsidian-weread-plugin",
  "better-word-count",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "obsidian-footnotes",
  "editing-toolbar",
  "obsidian-checklist-plugin",
  "note-refactor-obsidian",
  "obsidian-copy-block-link",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-linter",
  "supercharged-links-obsidian",
  "obsidian-pandoc",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "cmdr",
  "convert-url-to-iframe",
  "obsidian-annotator",
  "obsidian-charts",
  "obsidian-timelines",
  "obsidian-local-images",
  "obsidian-shellcommands",
  "obsidian-banners",
  "recent-files-obsidian",
  "obsidian-advanced-uri",
  "obsidian-admonition",
  "buttons",
  "Enhanced-editing",
  "canvas-css-class",
  "canvas-mindmap",
  "canvas-presentation",
  "obsidian-style-settings",
  "workspaces-plus"
]