[
  "calendar",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "obsidian-image-auto-upload-plugin",
  "obsidian-weread-plugin",
  "better-word-count",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "obsidian-footnotes",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-checklist-plugin",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-copy-block-link",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-linter",
  "supercharged-links-obsidian",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-outliner",
  "templater-obsidian"
]